{"how": 10344, "can": 5229, "I": 32741, "find": 2909, "Sophia": 1085, "?": 64000, "she": 6787, "journeyed": 2955, "to": 13551, "the": 174685, "cellar": 3344, "was": 11876, "in": 75957, "are": 46284, "all": 8240, "cucumbers": 2309, "there": 20543, "some": 8353, "not": 13044, "Carter": 1002, "walked": 3159, "workshop": 3145, "where": 18988, "is": 9887, "plum": 184, "left": 5903, "it": 2055, "garage": 3100, "and": 12540, "playroom": 3552, "then": 5422, "limes": 2101, "have": 501, "no": 8657, "idea": 501, "do": 2509, "n't": 12590, "know": 5529, "of": 11929, "potatoes": 3963, "said": 5311, "put": 14697, "two": 2787, "many": 8963, "bananas": 1497, "did": 27887, "broccolis": 2223, "he": 5867, "them": 10244, "or": 5813, "am": 7934, "sure": 10952, "if": 4617, "yes": 6599, ",": 3523, "eggplants": 1641, "four": 2916, "five": 2294, "woman": 7694, "about": 4358, "does": 4410, "Hannah": 822, "go": 2478, "bathroom": 3477, "garden": 3193, "saw": 738, "peaches": 2072, "grapes": 1993, "you": 9660, "went": 3339, "office": 3287, "watermelons": 1679, "basement": 3269, "get": 2320, "they": 2594, "cherries": 2837, "Oliver": 790, "travelled": 3093, "finally": 447, "dining_room": 3516, "TV_room": 3238, "Benjamin": 979, "asparagus": 2089, "see": 3386, "plums": 1228, "patio": 3188, "three": 2907, "spinach": 461, "a": 2777, "green": 2922, "drawer": 210, "spinaches": 2167, "study": 3429, "Aiden": 1056, "bedroom": 3101, "sweet": 2524, "blue": 864, "bathtub": 256, "cabbages": 1669, "Charlotte": 1086, "turnips": 1686, "red": 991, "suitcase": 263, "believe": 976, "lastly": 480, "end": 418, "celeries": 2132, "sunroom": 3444, "Liam": 514, "place": 7160, "pumpkins": 1758, "placed": 2914, "beans": 2748, "leave": 7045, "also": 569, "lime": 446, "lemons": 2300, "think": 589, "Ava": 574, "pantry": 3476, "strawberries": 2163, "apples": 2132, "lounge": 3238, "persimmons": 1016, "what": 1110, "at": 885, "least": 885, "broccoli": 373, "pineapples": 2206, "Jackson": 1118, "together": 379, "Owen": 1062, "hall": 3342, "box": 219, "'m": 520, "persimmon": 212, "master_bedroom": 3641, "Isabella": 852, "were": 1260, "porch": 3391, "melons": 2254, "who": 995, "Mila": 1041, "closet": 3542, "one": 653, "any": 590, "den": 3189, "staircase": 3050, "Noah": 612, "attic": 3312, "radishes": 2138, "cupboard": 246, "Amelia": 1034, "treasure": 155, "chest": 155, "Nathan": 827, "lettuces": 1621, "Lucas": 839, "pears": 1679, "him": 225, "container": 189, "returned": 209, "celery": 349, "Mia": 874, "lettuce": 331, "her": 277, "Avery": 815, "likely": 216, "that": 101, "oranges": 2147, "front_yard": 3470, "living_room": 3324, "crawlspace": 3257, "Mason": 970, "laundry": 3050, "back": 47, "cucumber": 335, "apple": 430, "radish": 386, "kitchen": 3328, "Ella": 872, "Aria": 1156, "back_yard": 3438, "onions": 2223, "Abigail": 1115, "Lily": 841, "Alexander": 890, "lemon": 422, "Jayden": 849, "eggplant": 248, "envelope": 207, "melon": 410, "unknown": 437, "Emily": 1022, "cabbage": 320, "Ethan": 1095, "potato": 639, "Isla": 936, "pumpkin": 221, "peach": 456, "travel": 40, "crate": 203, "basket": 238, "turnip": 262, "watermelon": 293, "Evelyn": 817, "banana": 320, "bottle": 237, "pineapple": 380, "hallway": 3521, "journey": 40, "move": 36, "orange": 459, "pear": 280, "onion": 385, "bucket": 121, "none": 15, "tomatoes": 1135, "James": 601, "pepper": 290, "peas": 2102, "carrots": 1619, "Chloe": 632, "peppers": 1710, "Jacob": 746, "Olivia": 902, "corn": 278, "Elizabeth": 786, "corns": 1509, "tomato": 159, "carrot": 280, "grapefruits": 1408, "William": 563, "Hunter": 534, "Emma": 221, "Jack": 312, "Ison": 5}